package domain;

public class NewsBean1 {

    /**
     * cotent : 今年第9号台风“利奇马”8月10日在我国浙江登陆，浙江、江苏、山东等地出现大风、暴雨天气，造成大面积菜田积水，部分菜田发生涝灾，局部地区蔬菜设施淹水，对当前蔬菜生产造成不利影响。各地要结合蔬菜生产实际，加强技术指导，采取有效措施，降低灾害损失，尽快恢复生产。 一是及时排涝降渍。台风暴雨过后，要及时清沟理墒，快速排除积水，减少淹渍时间，防止长时间积水和雨水倒灌造成蔬菜植株烂根。设施内积水的，要赶快把积水抽走，并利用棚前沟或新挖棚前沟，集中排水。 二是加强土壤管理。田间积水排掉后，及时浇灌一遍清水，为根系提供氧气，即“涝浇园”。同时，及时进行土壤表层松土，打破土壤板结，改善通气性，注意松土不要过深。排水过后，土壤中病菌较多，土壤通透性较差，为防止植株在后面的生长过程中出现死棵现象，可选用防治根腐病及枯萎病或软腐病的药剂进行灌根或冲施。对洪水浸泡时间过长，不能恢复正常生长，失去抢救价值的菜地，应及时拉秧清园，并进行土壤消毒，减少土壤中的病菌滋生蔓延。 三是做好植株整理。对于倒伏的蔬菜植株，要及时扶正、理顺，重新绑好藤蔓，尽量不要损伤根系，并适时培土护根。要清除病株、病叶、老叶等，适当剪枝、打叶。淹水后遇到晴天，应覆盖遮阳网等进行遮阴，减少水分蒸腾，防止因缺氧根系吸水功能下降导致的植株萎蔫。如蔬菜植株及叶片上面有较多的泥水，影响植株正常光合作用时，要及时清洗干净，可用喷雾器进行清洗，覆着较多的叶片可多次连续冲洗。 四是强化施肥管理。土壤经过雨水浸泡后，会出现肥料随水流失的情况，导致土壤肥力降低，为避免出现植株营养不足，应少量多次施用肥料，并增加生物菌以活化土壤，同时辅以叶面追肥，如喷施磷酸二氢钾等。若叶片出现缺钙症状时，可叶面喷施0.5%的氯化钙水溶液2-3次，每次间隔7-10天。出现缺铁症状时，可叶面喷施0.2%-0.5%的硫酸亚铁或0.5%氨基酸铁水溶液，间隔7-10天1次，连喷2-3次。对于已经施好底肥准备定植的菜田，建议重施底肥，并加施生物菌肥，进行深翻，以保证随后定植蔬菜正常生长。 五是加强病害防治。要注意防治霜霉病、疫病等高湿性病害，蔓枯病、炭疽病等叶斑类病害，以及角斑病、疮痂病等细菌性病害。可针对不同的病害选用预防和治疗性杀菌剂混配应用，用药浓度切忌过高，引起病害。 （农业农村部水稻专家指导组 全国农业技术推广服务中心）
     * title : “利奇马”台风过后加强蔬菜生产管理技术指导意见
     */

    private String cotent;
    private String title;
    private String time;

    public String getTime() {
        return time;
    }

    public void setTime(String time) {
        this.time = time;
    }

    public String getCotent() {
        return cotent;
    }

    public void setCotent(String cotent) {
        this.cotent = cotent;
    }

    public String getTitle() {
        return title;
    }

    public void setTitle(String title) {
        this.title = title;
    }
}
